export const data = [
    {
      id: 1,
      city: "Сиэтл, штат Вашингтон",
      description: "Starbucks, крупнейшая в мире сеть кофеен, была основана в Сиэтле. Сиэтл стал первым городом в Соединенных Штатах, где стали использоваться полицейские на велосипедах. Остров Харбор в Сиэтле — самый большой рукотворный остров в США.",
      image: "https://estatousa.com/wp-content/uploads/2022/07/1.-Seattle-Washington-1.jpg",
      showMore: false
    },
    {
      id: 2,
      city: "Сан-Франциско, штат Калифорния",
      description: "Сан-Франциско — это мечта фотографа, ведь здесь есть не только легендарный мост «Золотые ворота», но и множество других достопримечательностей, способных вдохновить фотографа. Самое приятное, что передвигаться по городу очень просто с помощью Bay Area Rapid Transit.",
      image: "https://estatousa.com/wp-content/uploads/2022/07/San-Francisco-USA.jpg",
      showMore: false
    },
    {
      id: 3,
      city: "Чарльстон, штат Южная Каролина",
      description: "Этот город Южной Каролины легко проехать и приятно исследовать самостоятельно, хотите ли вы отдохнуть на пляже или попить чай на Чарлстонской чайной плантации. Вы будете счастливы, если завершите свой день жаркой устриц и бутылкой вина.",
      image: "https://estatousa.com/wp-content/uploads/2022/07/Charleston-South-Carolina.jpg",
      showMore: false
    },
    {
      id: 4,
      city: "Портленд, штат Орегон",
      description: "Портленд — один из двух американских городов, на территории которого находится спящий вулкан. В городе ежегодно проводится Всемирная голая велопрогулка, ставшая известной традицией! В городе находится самый маленький в мире парк, его размер составляет всего 2,5 фута в поперечнике.",
      image: "https://estatousa.com/wp-content/uploads/2022/07/Portland-Oregon.jpg",
      showMore: false
    },
    {
      id: 5,
      city: "Остин, штат Техас",
      description: "Не нужно брать с собой купальники, потому что в Остине находится первый в Техасе нудистский пляж. Остин — один из самых солнечных городов Америки; в столице Техаса в среднем 300 дней светит солнце! Тако на завтрак — одно из самых популярных блюд в городе.",
      image: "https://estatousa.com/wp-content/uploads/2022/07/Austin-Texas.jpg",
      showMore: false
    },
    {
      id: 6,
      city: "Луисвилл, штат Кентукки",
      description: "В Кентукки производится 95% мирового бурбона… до дна! Кентукки принимает гостей с распростертыми объятиями, поскольку на эту отрасль приходится одна треть доходов штата. Каждый год на Кентукки Дерби подается почти 100 000 мятных джулепов.",
      image: "https://estatousa.com/wp-content/uploads/2022/07/Louisville-Kentucky.jpg",
      showMore: false
    },
    {
      id: 7,
      city: "Вашингтон, округ Колумбия",
      description: "В городе используются буквы для обозначения улиц, идущих с востока на запад, но улица J отсутствует! Система метро в Вашингтоне является второй по загруженности в Соединенных Штатах. Каждая улица в городе ведет к зданию Капитолия.",
      image: "https://estatousa.com/wp-content/uploads/2022/07/Washington-DC.jpg",
      showMore: false
    },
    {
      id: 8,
      city: "Сан-Диего, штат Калифорния",
      description: "Отель Del является самым большим деревянным зданием в стране. Дом построен более 128 лет назад и расположен на берегу моря. Фоллбрук недалеко от Сан-Диего — мировая столица авокадо, и каждый год здесь проводится Фестиваль авокадо.  В 1969 году Рональд Рейган (будучи еще губернатором Калифорнии) стал первым человеком, проехавшим по мосту Коронадо.",
      image: "https://estatousa.com/wp-content/uploads/2022/07/San-Diego-California.jpg",
      showMore: false
    },
    {
      id: 9,
      city: "Моаб, штат Юта",
      description: "Национальный парк Арки и Национальный парк Каньонлендс расположены в Моабе. Моаб — это название древнего библейского царства. Моаб — горячая точка для любителей горного велосипеда, здесь находится велосипедная тропа Сликрок, один из самых технически сложных велосипедных маршрутов в мире!",
      image: "https://estatousa.com/wp-content/uploads/2022/07/Moab-Utah.jpg",
      showMore: false
    },
    {
      id: 10,
      city: "Нью-Йорк",
      description: "В Нью-Йорке говорят более чем на 800 языках, что делает его одним из самых разнообразных в языковом отношении городов мира. Устричные раковины были настолько популярны в Нью-Йорке в XIX веке, что их использовали для мощения Перл-стрит. В 1895 году в Нью-Йорке появилась первая пицца в Соединенных Штатах.",
      image: "https://estatousa.com/wp-content/uploads/2022/07/New-York-City.jpg",
      showMore: false
    }
  ]